{
    "anasayfa": "Anasayfa",
    "projeler": "Projeler",
    "referanslar": "Referanslar",
    "iletisim": "İletişim",
    "anasayfa-yazi": "Most Otomasyon, mekanik, elektronik ve bilgisayar tabanlı sistemlerin kontrol etmesi ile ilişkin bir teknoloji sistemini hızlı, ekonomik, yüksek kalitede sunmayı hedefleyen bir kuruluştur. Varlıklarını etkin ve verimli yönetmek isteyen kurumlar için Otomasyon ve Endüstriyel IT çözümleri sunmaktadır.\n\nKurumlar için değer yaratan ve entegrasyonun geleceğini yüksek teknik becerisi ile biçimlendiren Most Otomasyon, sunduğu yüksek kaliteli çözümler için gücünü altyapısından, vizyonundan ve etkili proje yönetiminden alır.",
    "hizmetlerimiz": "Hizmetlerimiz",
    "projelerimiz": "Projelerimiz",
    "referanslarimiz": "Referanslarımız",
    "muhendislik": "Mühendislik",
    "yazilim": "Yazılım",
    "proje": "Proje",
    "pano": "Pano",
    "danismanlik": "Danışmanlık",
    "most-otomasyon-faaliyet-alanlari": "Most Otomasyon'un Faaliyet Alanları",
    "plc-programlama": "PLC Programlama",
    "scada-programlama": "SCADA Programlama",
    "ag-mcc-plc-panolari-imalati": "AG, MCC, PLC Panoları",
    "modernizasyon-projeleri": "Modernizasyon Projeleri",
    "anahtar-teslimi-elektrik-otomasyon-projeleri": "Anahtar Teslimi, Elektrik-Otomasyon Projeleri",
    "teknik-destek-ve-danismanlik": "Teknik Destek ve Danışmanlık",
    "most-otomasyonun-sundugu-sektorel-cozumler": "Most Otomasyon'un Sunduğu Sektörel Çözümler",
    "yem-fabrikalari-komple-elektrik-otomasyon-ve-scada-sistemi": "Yem Fabrikaları Komple Elektrik-Otomasyon ve Scada Sistemi",
    "tunel-otomasyon-ve-kontrol-sistemleri": "Tünel Otomasyon ve Kontrol Sistemleri",
    "cimento-fabrikalari": "Çimento Fabrikaları",
    "atik-su-aritma-tesisleri-anahtar-teslimi-elektrik-otomasyon-ve-scada-sistemi": "Atık Su Arıtma Tesisleri Anahtar Teslimi Elektrik-Otomasyon ve Scada Sistemi",
    "enerji-izleme-ve-yonetimi": "Enerji İzleme ve Yönetimi",
    "erp-entegrasyonu": "ERP Entegrasyonu",
    "enerji-santralleri-icin-hizmetler": "Enerji Santralleri için Hizmetler",
    "proses-otomasyonu": "Proses Otomasyonu",
    "sistem-dizayni": "Sistem Dizaynı",
    "kontrol-sistemi-ve-haberlesme-agi-topolojisi": "Kontrol Sistemi ve Haberleşme Ağı Topolojisi",
    "donanim-konfigurasyonu": "Donanım Konfigürasyonu",
    "lojik-data-akis-diyagrami": "Lojik Data Akış Diyagramı",
    "akis-semasi-dizayni": "Akış Şeması Dizaynı",
    "kontrol-panosu-dizayni": "Kontrol Panosu Dizaynı",
    "cimento-fabrikasi-otomasyonu": "Çimento Fabrikası Otomasyonu",
    "yem-fabrikasi-otomasyonu": "Yem Fabrikası Otomasyonu",
    "tunel-otomasyonu": "Tünel Otomasyonu",
    "atik-su-otomasyonu": "Atık Su Otomasyonu",
    "bes-otomasyonu": "Bes Otomasyonu",
    "scada": "Scada",
    "scada-yazi": "Scada, tüm sahaları kontrol eden ve izleyen merkezi sistemleri ifade eder veya bunlar geniş alanlara yayılmış karmaşık sistemlerdir. Neredeyse tüm kontrol işlemleri, uzak terminal birimleri (RTU) veya programlanabilir mantık kontrolörleri (PLC) tarafından otomatik olarak gerçekleştirilir. Veri toplama, ekipman durum raporlarını ve sayaç okumalarını içeren PLC veya RTU seviyesinde başlar. Veriler daha sonra kontrol odasının operatörü HMI kullanarak normal PLC-RTU kontrollerini geçersiz kılmak veya ayarlamak için denetleyici kararlar alabilecek şekilde biçimlendirir.",
    "web-scada": "Web Scada",
    "web-scada-yazi": "Web Scada, Browser üzerinde gösterilen scada sistemidir. Müşterinin otomasyon sisteminde esneklikler geliştirmek, yer ve zemin verimliliklerini artırmak, scada sistemi maliyetlerini en aza indirmek için kullanılır. Web tabanlı scada, otomasyon platformunu internet üzerinden sunar ve pahalı scada kontrol odasına gerek kalmadan müşterilerine özel scada sistemleri kurmak için büyük esneklikler sağlar.",
    "web-scada-avantajlari": "Web Scada Avantajları",
    "web-scada-1": "Scada kurulum ve çözüm süresi açısından zaman kaybını ortadan kaldırır.",
    "web-scada-2": "Diğer çözümlere göre çok daha düşük maliyetli bir sistemdir.",
    "web-scada-3": "İşlevsellik otomasyon uygulamalarının gereksinimlerini karşılar.",
    "web-scada-4": "İnternet olan tüm cihazlarda (IPAD, TABLET PC veya POCKET PC) kontrol ve izlenebilirlik imkanı.",
    "web-scada-5": "Bakım personeli için ekipman başında kontrol, yönetim için ise fabrikalarını anlık izleme imkanı sağlar.",
    "raporlama": "Raporlama",
    "raporlama-yazi": "Raporlarımız yönetimin işlerini kolaylaştırmak istediği her soruya cevap vermeyi hedef alarak hazırlanmıştır. Yapılan her işlemin en ufak detayı, en kolay ve anlaşılır şekilde gösterebilmek adına tüm veriler sistemde loglanır ve bu veriler kullanıcı dostu web arayüz kullanılarak listelenir. Hangi ürün ne zaman, kim tarafından, hangi oranlarda, ne kadar sürede, hangi vardiyada gibi detaylar ile listelenir. Raporlar sistemimiz web tabanlı olduğundan fabrika ağına bağlanarak dilediğiniz yerden programsız, kurulumsuz erişim imkanı sağlamaktadır.",
    "mobil-uygulama": "Mobil Uygulama",
    "mobil-uygulama-yazi": "Firma yöneticileri, müdürleri ve yetkili çalışanlar; çalışanların yetkilendirmelerini düzenleyebilmektedirler. Yapılan düzenlemelere bağlı olarak çalışanların hangi bilgilere erişebileceğini, hangi bildirimleri (Bakım bildirimleri, günlük rapor bildirimleri) alabileceğini belirleyebilecektirler. Üretimde bir sorun ortaya çıktığında bakımdan sorumlu çalışanların aygıtlarına bildirimler gidecektir. Sorunların yönetimine (İşleme alınması, işlemin bırakılması, transfer edilmesi ve çözümlenmesi) uygulama üzerinden erişilebilecektir. Mobil uygulamamız üzerinden firmalar; üretimi, tüketimi, bakımı ve raporları kontrol edebileceklerdir.",
    "yem-fabrikasi-elektrik": "Yem Tesisi Elektrik ve Otomasyon Sistemleri",
    "yem-fabrikasi-elektrik-yazi": "Yem fabrikalarının tüm bölümlerini scada üzerinden izlemek ve proses yazılımları ile kontrolünü, sistemin otomatik çalışmasını sağlamaktadır.",
    "bu-kapsamda-saglanabilen": "Bu Kapsamda Sağlanabilen Otomasyon Hizmetleri",
    "bu-kapsamda-1": "Hammadde Transfer Sistemi",
    "bu-kapsamda-2": "Dozajlama Sistemi",
    "bu-kapsamda-3": "Değirmen ve Mixer Sistemi",
    "bu-kapsamda-4": "Pelet Pres Makinesi",
    "bu-kapsamda-5": "Mamul Transfer Sistemi",
    "bu-kapsamda-6": "Paketleme Makineleri",
    "hammadde-kabul": "Hammadde Kabul Sistemi",
    "hammadde-kabul-yazi": "RFID ve/veya Plaka Tanıma teknolojileri kullanılarak tesise giren hammadde hızlı ve tam doğru olarak kayıt edilir.",
    "proses-yazi": "Kırıcı, Press, Farin Değirmeni, Homojenizasyon ve Silo, Fırın ve Soğutma, Kömür Değirmeni, Çimento Değirmeni ve Paketleme otomasyon çözümleri sıfırdan kurulan ve/veya modernizasyon ihtiyacı olan tesisler için sunulmaktadır. Entegre Scada-PLC yazılımlar ve çimento endüstrisine özel hazırlanmış kütüphaneler sayesinde yeni tesis otomasyonu ya da mevcut tesis modernizasyonu artık hızlı ve kolay.",
    "otomatik-urun-sevkiyat": "Otomatik Ürün Sevkiyat Sistemi",
    "otomatik-urun-sevkiyat-yazi": "RFID ve/veya Plaka Tanıma teknolojileri kullanılarak sevk edilen çimento ve klinker hızlı ve tam doğru olarak kayıt edilir. Yükleme ve çıkış noktalarındaki otomatik denetlemelerle yüksek derecede sevkiyat güvenliği sağlanır.",
    "enerji-yonetim": "Enerji Yönetim Sistemi",
    "enerji-yonetim-yazi": "Çimento endüstrisindeki en büyük giderlenden biri olan enerjinin yönetimi, izlenmesi ve raporlanması enerji verimliliği için ön şarttır. Proses otomasyonu ile entegre çalışan sistem ile ton başına maliyeti izlemek ve yönetmek hiç bu kadar kolay olmamıştı.",
    "erp-entegrasyonu-yazi": "Tüm alt otomasyon sistemlerinin (otomatik hammadde kabul sistemi, proses otomasyonu, otomatik ürün sevkiyat sistemi, enerji yönetim sistemi) firma bünyesindeki ERP sistemi (SAP, Oracle vb.) ile entegrasyonu gerçekleştirilirken tesis içindeki ve/veya dışına bilgi akış ve erişimindeki kısıtlama ve gecikmeler ortadan kalkar.",
    "tunel": "Tünel",
    "tunel-aydinlatma": "Tünel Aydınlatma Sistemi",
    "tunel-aydinlatma-yazi": "Otomatik aydınlatma kontrolü luminansmetrelerden alınan bilgi, gece-gündüz, saat bilgisi doğrultusunda, tünel girişi ve içerisinde belirlenen kriterlerde aydınlatmaların kademeli olarak kontrol edilmesidir.",
    "tunel-havalandirma": "Tünel Havalandırma Sistemi",
    "tunel-havalandirma-yazi": "Jetfanların karbon monoksit ve toz partikül sensörlerden gelen bilgi doğrultusunda devreye alınmasıdır. Yangın olayları gibi özel durumlarda; yangın senaryosuna göre sistem devreye girerek ilgili alanda duman tahliyesi sağlanır.",
    "trafik-kamera": "Trafik ve Kamera Sistemleri",
    "trafik-kamera-yazi": "Seyir halindeki araçlara hız, şerit acil durum bilgilerinin sürücülere anons, radyo, sinyalizasyon ışıkları ve değişken mesajlı tabelalarla uyarılmasının sağlanmasıdır.",
    "tunel-kazanim": "Tünel Otomasyon Sistemlerinin Sağladıkları",
    "tunel-kazanim-1": "Tünel otomasyon uygulamaları için optimum çalışma koşulları ve güvenilirlik",
    "tunel-kazanim-2": "Sürekli aydınlatma",
    "tunel-kazanim-3": "Hava kalitesi",
    "tunel-kazanim-4": "Trafik akışının sağlanması",
    "tunel-kazanim-5": "Kesintisiz enerji sağlanması",
    "tunel-kazanim-6": "Tünel içindeki işletme ve güvenliği sağlayan ekipmanların kontrolü",
    "tunel-izleme": "Tünel İzleme Sistemi",
    "tunel-izleme-1": "Tünel Havalandırma Sistemleri",
    "tunel-izleme-2": "Tünel Aydınlatması Sistemleri",
    "tunel-izleme-3": "Enerji Dağıtım Sistemi",
    "tunel-izleme-4": "Acil Durum Güç Sistemleri",
    "tunel-izleme-5": "Yangın Algılama ve Söndürme Sistemi",
    "tunel-izleme-6": "Tünel İzleme Sistemi",
    "tunel-izleme-7": "Olay Algılama Sistemi",
    "tunel-izleme-8": "Tünel Trafik Kontrol Sistemi",
    "tunel-izleme-9": "Değişken Hız ve Trafik Şerit Kontrol İşaretleri",
    "tunel-izleme-10": "Değişken Mesaj İşaretleri",
    "tunel-izleme-11": "Araç Sayımı ve Sınıflandırmasının Yapılması",
    "tunel-izleme-12": "Tünel Radyosu",
    "tunel-izleme-13": "Acil Durum Telefon Sistemi",
    "tunel-izleme-14": "Tünel Güvenlik Ekipmanları",
    "tunel-izleme-15": "Meteorolojik Sistemlerin İzlenmesi",
    "scada-sistemi": "Scada Sistemi",
    "scada-sistemi-1": "Detaylı İzleme ve Kontrol Ekranı",
    "scada-sistemi-2": "Tüm alt sistemler ile hızlı ve güvenilir haberleşme altyapısı",
    "scada-sistemi-3": "Kontrol sistemi esaslı detaylı raporlama",
    "scada-sistemi-4": "Olay bazlı otomatik çalışma senaryoları oluşturulması",
    "scada-sistemi-5": "Acil Durum Güç Sistemleri",
    "atik-su": "Atık Su",
    "kati-atik": "Katı Atık İşleme Tesisleri",
    "kati-atik-yazi": "Proses otomasyonu dahil atık kabulden, gübre üretimine kadar tüm tesis için yüksek teknolojili otomasyon çözümlerini içermektedir.",
    "otomatik-atik": "Otomatik Atık Kabul Sistemi",
    "otomatik-atik-yazi": "RFID teknolojileri kullanılarak tesise giren atık hızlı ve tam doğru olarak veri kaydı yapılır.",
    "proses-otomasyon-yazi": "Arıtma endüstrilerine özel hazırlanmış PLC ve SCADA Programları.",
    "atik-otomatik-urun-sevkiyat-yazi": "RFID teknolojileri kullanılarak sevk edilen ürün kayıtlarını içerir. Yükleme ve çıkış noktalarındaki otomatik denetlemelerle yüksek derecede sevkiyat güvenliğini arttırmaktadır.",
    "atik-erp-yazi": "Tüm alt otomasyon sistemlerinin (otomatik hammadde kabul sistemi, proses otomasyonu, otomatik ürün sevkiyat sistemi, enerji yönetim sistemi) firma bünyesindeki ERP sistemi (SAP, Oracle vb.) ile entegrasyonu gerçekleştirilirken tesis içindeki ve/veya dışına bilgi akış ve erişimindeki kısıtlama ve gecikmeler ortadan kalkar.",
}
